MAGAZINS = ({
    'title': 'Burger Heroes м.Белорусская',
    'lonm': 37.581613,
    'latm': 55.774467,
    'address': 'Москва, ул. Грузинский Вал, 26, стр. 1'
},{
    'title': 'Burger Heroes м.Маяковская',
    'lonm': 37.595133,
    'latm': 55.769683,
    'address': 'Москва, Триумфальная площадь, 2'
},{

    'title': 'Burger Heroes м.Чеховская',
    'lonm': 37.608199,
    'latm': 55.766238,
    'address': 'Москва, Пушкинская площадь, 2/1'}
},{

    'title': 'Burger Heroes м.Охотный ряд',
    'lonm': 37.614150,
    'latm': 55.759998,
    'address': 'Москва, Камергерский пер., 6/5с3'}   
},{

    'title': 'Burger Heroes м.Кузнецкий мост',
    'lonm': 37.621204,
    'latm': 55.761723,
    'address': 'Москва, ул. Кузнецкий Мост, 12'} 
},{ 
    
    'title': 'Burger Heroes м.Китай-город',
    'lonm': 37.634140,
    'latm': 55.757325,
    'address': 'Москва, ул. Маросейка, 4/2с1'}   
},{ 
    
    'title': 'Burger Heroes м.Цветной бульвар',  
    'lonm': 37.619383,
    'latm': 55.773250,
    'address': 'Москва, Садовая-Самотёчная ул., 20, стр. 1'}   
},{ 
    
    'title': 'Burger Heroes м.Чистые пруды',
    'lonm': 37.640009,
    'latm': 55.766173,
    'address': 'Москва, ул. Мясницкая ул., 38, стр. 1'}    
},{ 
    
    'title': 'Burger Heroes м.Третьяковская',  
    'lonm': 37.625648,
    'latm': 55.741597,
    'address': 'Москва, ул. Большая Ордынка, 19, стр. 1'}   
},{ 
    
    'title': 'Burger Heroes м.Таганская',
    'lonm': 37.655311,
    'latm': 55.742119,
    'address': 'Москва, ул. Александра Солженицына, 1/5'}       
)






 
